{
  "Aeroportuaria": [
    {
      "texto": "1. ¿Cuál es el objetivo principal del documento 'Gestión de Slots y Operaciones Aeroportuarias en España'?",
      "opciones": [
        "A) Evaluar el rendimiento financiero de AENA S.M.E., S.A.",
        "B) Optimizar la asignación de personal en los aeropuertos.",
        "C) Garantizar un sistema de transporte aéreo eficaz, seguro y económico, minimizando la congestión y los retrasos."
      ],
      "respuesta": "C) Garantizar un sistema de transporte aéreo eficaz, seguro y económico, minimizando la congestión y los retrasos.",
      "referencia": "Página 7",
      "explicacion": "El objetivo final del curso es conseguir que los asistentes adquieran los conocimientos necesarios para la gestión eficiente de estas actividades."
    },
    {
      "texto": "2. ¿En qué año se estableció la OACI (Organización de Aviación Civil Internacional)?",
      "opciones": [
        "A) 1945",
        "B) 1947",
        "C) 1960"
      ],
      "respuesta": "B) 1947",
      "referencia": "MÓDULO 1. UNIDAD 1. 1.1, Organismos Internacionales. Página 11",
      "explicacion": "OACI fue establecida en 1947 en Montreal como consecuencia de lo estipulado en el Convenio de Aviación Civil Internacional, el cual fue firmado en Chicago en 1944."
    },
    {
      "texto": "3. ¿Cuál de los siguientes organismos tiene su sede en Bruselas y busca el desarrollo de un 'cielo único europeo'?",
      "opciones": [
        "A) IATA",
        "B) EUROCONTROL",
        "C) OACI"
      ],
      "respuesta": "B) EUROCONTROL",
      "referencia": "MÓDULO 1. UNIDAD 1. 1.1, Organismos Internacionales. Página 13",
      "explicacion": "EUROCONTROL tiene como objetivo el desarrollo de un sistema seguro, eficaz y coordinado del tráfico aéreo europeo: «Un cielo único europeo»."
    },
    {
      "texto": "4. ¿Qué porcentaje del capital de AENA S.M.E., S.A. posee ENAIRE?",
      "opciones": [
        "A) 51%",
        "B) 49%",
        "C) 100%"
      ],
      "respuesta": "A) 51%",
      "referencia": "MÓDULO 1. UNIDAD 1. 1.2, Organismos Nacionales. Página 17",
      "explicacion": "ENAIRE cuenta con el 51% del capital de AENA S.M.E., S.A., gestor de una red de 46 aeropuertos y 2 helipuertos en España."
    },
    {
      "texto": "5. Según las fuentes, ¿cuál es la posición de AENA S.M.E., S.A. a nivel mundial en cuanto a número de pasajeros?",
      "opciones": [
        "A) El segundo operador aeroportuario del mundo.",
        "B) El primer operador aeroportuario de Europa.",
        "C) El primer operador aeroportuario del mundo."
      ],
      "respuesta": "C) El primer operador aeroportuario del mundo.",
      "referencia": "MÓDULO 1. UNIDAD 1. 1.3, AENA S. Página 18",
      "explicacion": "Aena es el primer operador aeroportuario del mundo por número de pasajeros."
    },
    {
      "texto": "6. Según la OACI, ¿qué se define como 'áreas definidas de tierra o agua donde se realiza la llegada, salida y movimiento de aeronaves en superficie'?",
      "opciones": [
        "A) Una pista de aterrizaje.",
        "B) Un aeródromo.",
        "C) Un aeropuerto."
      ],
      "respuesta": "C) Un aeropuerto.",
      "referencia": "MÓDULO 1. UNIDAD 1. 1.4, Aeropuerto. Página 21",
      "explicacion": "Según OACI, los aeropuertos son áreas definidas de tierra o agua donde se realiza la llegada, salida y movimiento de aeronaves en superficie."
    },
    {
      "texto": "7. ¿Qué característica define a un 'Aeropuerto coordinado' según el Reglamento (CEE) nº 95/93?",
      "opciones": [
        "A) Opera exclusivamente tráfico chárter.",
        "B) Las compañías aéreas deben disponer de una franja horaria (slot) asignada por un coordinador para operar.",
        "C) Se nombra un facilitador para mejorar las actividades de las compañías."
      ],
      "respuesta": "B) Las compañías aéreas deben disponer de una franja horaria (slot) asignada por un coordinador para operar.",
      "referencia": "MÓDULO 1. UNIDAD 1. 1.8, Aeropuertos según capacidad. Página 25",
      "explicacion": "Aeropuerto coordinado es aquel donde, para aterrizar o despegar, las compañías aéreas deberán disponer de una franja horaria, slot aeroportuario, asignada por un coordinador nombrado a tal efecto."
    },
    {
      "texto": "8. ¿Cuál es la principal diferencia entre Tráfico Regular y Tráfico No Regular (Chárter)?",
      "opciones": [
        "A) El Tráfico Regular opera vuelos nacionales y el Chárter, internacionales.",
        "B) El Tráfico Regular es programado y frecuente, operando incluso sin pasaje, mientras que el Chárter surge estacionalmente para necesidades específicas.",
        "C) El Tráfico Regular es gestionado por AENA y el Chárter por compañías privadas."
      ],
      "respuesta": "B) El Tráfico Regular es programado y frecuente, operando incluso sin pasaje, mientras que el Chárter surge estacionalmente para necesidades específicas.",
      "referencia": "MÓDULO 1. UNIDAD 1. 2.4, Características de ambos. Página 27",
      "explicacion": "El tráfico regular opera todos los días establecidos en el programa aunque no haya pasaje. El tráfico no regular (chárter) opera únicamente los días del flete de los operadores."
    },
    {
      "texto": "9. ¿Cuál de las siguientes zonas aeroportuarias está orientada a aeronaves y se encarga de asignar puestos de estacionamiento?",
      "opciones": [
        "A) Lado Tierra.",
        "B) Terminal de pasajeros.",
        "C) Lado Aire."
      ],
      "respuesta": "C) Lado Aire.",
      "referencia": "MÓDULO 1. UNIDAD 1. 3.1, Zonas de actividad de un aeropuerto. Página 30",
      "explicacion": "El lado aire tiene como cliente a las aeronaves, y una de sus tareas principales es asignar los puestos de estacionamiento y vigilar el cumplimiento de las normativas de seguridad."
    },
    {
      "texto": "10. ¿Qué entidad es descrita como el 'centro neurálgico del aeropuerto', encargada de la coordinación de actividades aeroportuarias y la gestión de slots?",
      "opciones": [
        "A) La Torre de Control.",
        "B) La Oficina de Operaciones.",
        "C) El Centro de Procesamiento de Carga."
      ],
      "respuesta": "B) La Oficina de Operaciones.",
      "referencia": "MÓDULO 1. UNIDAD 1. 3.2, Oficina de Operaciones. Página 30",
      "explicacion": "El centro neurálgico del aeropuerto es la Oficina de Operaciones. Esta oficina es la encargada de la coordinación de actividades aeroportuarias, de las operaciones y de todo el tratamiento necesario para la preparación, información y seguimiento de todas las operaciones aeronáuticas."
    },
    {
      "texto": "11. ¿Cuál de los siguientes no es un criterio para la asignación de medios aeroportuarios según las fuentes?",
      "opciones": [
        "A) La antigüedad de la aerolínea.",
        "B) El tipo de tráfico del vuelo (nacional, internacional).",
        "C) El tipo de aeronave (tamaño, número de pasajeros)."
      ],
      "respuesta": "A) La antigüedad de la aerolínea.",
      "referencia": "MÓDULO 1. UNIDAD 1. 5.3, Asignación de medios. Página 38",
      "explicacion": "Los aspectos de carácter general para la asignación de medios son: Compañía que realiza el vuelo, Tipo de tráfico, Motivo del vuelo y Tipo de aeronave."
    },
    {
      "texto": "12. ¿Qué Reglamento (CEE) define el slot aeroportuario como un permiso para usar la infraestructura aeroportuaria?",
      "opciones": [
        "A) Reglamento (CEE) nº 21/2003.",
        "B) Reglamento (CEE) nº 95/93.",
        "C) Reglamento (CEE) nº 1960/1960."
      ],
      "respuesta": "B) Reglamento (CEE) nº 95/93.",
      "referencia": "MÓDULO 2. UNIDAD 2. 2.1, Definición de SLOT Aeroportuario. Página 45",
      "explicacion": "Un slot aeroportuario es el permiso dado por un Coordinador de conformidad con el Reglamento (CEE) nº 95/93 modificado para utilizar toda la infraestructura aeroportuaria necesaria con fines de aterrizaje o despegue."
    },
    {
      "texto": "13. ¿Cuál de estos aeropuertos españoles se clasifica como 'Coordinado' según las fuentes?",
      "opciones": [
        "A) A Coruña.",
        "B) Madrid-Barajas.",
        "C) Sevilla."
      ],
      "respuesta": "B) Madrid-Barajas.",
      "referencia": "MÓDULO 2. UNIDAD 2. 2.3, Clasificación de los aeropuertos españoles. Página 47",
      "explicacion": "El listado de Aeropuertos Coordinados incluye: 'Adolfo Suárez Madrid-Barajas'."
    },
    {
      "texto": "14. ¿Qué categoría de vuelo está exenta del procedimiento de solicitud de slot?",
      "opciones": [
        "A) Vuelos de código compartido.",
        "B) Vuelos chárter con alta demanda.",
        "C) Vuelos desviados por razones técnicas o meteorológicas."
      ],
      "respuesta": "C) Vuelos desviados por razones técnicas o meteorológicas.",
      "referencia": "MÓDULO 2. UNIDAD 2. Página 52",
      "explicacion": "Los vuelos que se desvíen a un aeródromo alternativo por razones técnicas o meteorológicas están exentos del procedimiento de solicitud de slot de operación."
    },
    {
      "texto": "15. ¿Cuántas veces al año se declara la capacidad operativa de los aeropuertos?",
      "opciones": [
        "A) Una vez (Temporada anual).",
        "B) Dos veces (Temporada de Verano y Temporada de Invierno).",
        "C) Cuatro veces (una por cada estación)."
      ],
      "respuesta": "B) Dos veces (Temporada de Verano y Temporada de Invierno).",
      "referencia": "MÓDULO 3. UNIDAD 3. Página 59",
      "explicacion": "La variación de la capacidad operativa solo es posible hacerla por Temporadas, por lo que se declara dos veces al año: TEMPORADA DE VERANO y TEMPORADA DE INVIERNO."
    },
    {
      "texto": "16. ¿Qué código de acción en los mensajes de solicitud de slot significa 'autorizado'?",
      "opciones": [
        "A) N.",
        "B) C.",
        "C) K."
      ],
      "respuesta": "C) K.",
      "referencia": "MÓDULO 3. UNIDAD 3. Página 80",
      "explicacion": "El código de acción 'K' es utilizado por los Coordinadores y significa 'autorizado' o 'confirmación'."
    },
    {
      "texto": "17. ¿Qué sistema es la 'base de datos operacionales del aeropuerto' y permite el control en tiempo real, la facturación y la elaboración de estadísticas?",
      "opciones": [
        "A) SCENA (Sistemas Cooperativos para el Entorno Aeroportuario).",
        "B) GESLOT TR.",
        "C) SIPA (Sistema de Información al Público)."
      ],
      "respuesta": "A) SCENA (Sistemas Cooperativos para el Entorno Aeroportuario).",
      "referencia": "MÓDULO 5. UNIDAD 5. 5.1, Introducción. Página 114",
      "explicacion": "SCENA es la base de datos operacionales del aeropuerto, que realiza funciones de control de las operaciones, registro de datos operativos, emisión de facturas y elaboración de estadísticas."
    },
    {
      "texto": "18. ¿Cuál es el propósito principal de SADAMA (Sistema de Ayuda a la Decisión para la Asignación de Medios Aeroportuarios)?",
      "opciones": [
        "A) Gestionar los cambios de última hora en los slots.",
        "B) Planificar y asignar los recursos aeroportuarios, optimizando la gestión y la toma de decisiones operativas.",
        "C) Difundir información de vuelos a los pasajeros."
      ],
      "respuesta": "B) Planificar y asignar los recursos aeroportuarios, optimizando la gestión y la toma de decisiones operativas.",
      "referencia": "MÓDULO 5. UNIDAD 5. 4.1, Introducción. Página 110",
      "explicacion": "SADAMA es un sistema informático que permite la planificación y asignación de los recursos aeroportuarios, optimizando la gestión y la toma de decisiones operativas en un aeropuerto."
    },
    {
      "texto": "19. ¿Qué herramienta permite gestionar 'cambios o vuelos nuevos de última hora sobre la programación diaria' en aeropuertos coordinados?",
      "opciones": [
        "A) GESLOT TR.",
        "B) e-SIA.",
        "C) UCA."
      ],
      "respuesta": "A) GESLOT TR.",
      "referencia": "MÓDULO 5. UNIDAD 5. Página 110",
      "explicacion": "GESLOT TR es una herramienta utilizada para facilitar la asignación de Slot en los Centros de Operaciones, permitiendo tratar cambios de última hora o la entrada de nuevos vuelos sobre la programación diaria."
    },
    {
      "texto": "20. ¿Qué se entiende por 'vuelo asociado'?",
      "opciones": [
        "A) Un vuelo operado por varias aerolíneas en código compartido.",
        "B) Un vuelo humanitario exento de slot.",
        "C) La relación entre un vuelo de llegada y uno de salida que utilizan la misma aeronave."
      ],
      "respuesta": "C) La relación entre un vuelo de llegada y uno de salida que utilizan la misma aeronave.",
      "referencia": "MÓDULO 4. UNIDAD 4. Página 85",
      "explicacion": "Vuelo asociado se conoce como la relación que existe entre un vuelo de llegada y un vuelo de salida de un aeropuerto cuyo nexo común es la misma aeronave."
    },
    {
      "texto": "21. ¿Cuál de los siguientes es un tipo de 'Prestación Patrimonial' facturada por AENA S.M.E., S.A.?",
      "opciones": [
        "A) El servicio contra incendios a solicitud.",
        "B) La energía a 400 Hz.",
        "C) Las tasas por pasajeros."
      ],
      "respuesta": "C) Las tasas por pasajeros.",
      "referencia": "MÓDULO 4. UNIDAD 4. 5.2, Tipos de ingresos. Página 88",
      "explicacion": "Las Prestaciones Patrimoniales incluyen Aterrizaje y Servicios de Tránsito de Aeródromo, Pasajeros, PMR’s y Seguridad, Estacionamiento de aeronaves, y Utilización de Pasarelas Telescópicas."
    },
    {
      "texto": "22. ¿Qué sistema es utilizado para la gestión de los Slots aeroportuarios y la planificación de vuelos para SCENA?",
      "opciones": [
        "A) ICARO XXI.",
        "B) GESLOT.",
        "C) SITA."
      ],
      "respuesta": "B) GESLOT.",
      "referencia": "MÓDULO 5. UNIDAD 5. 2.2, Funciones. Página 106",
      "explicacion": "GESLOT es la base de datos para la gestión de slots aeroportuarios, que facilita la planificación de vuelos para el sistema Scena."
    },
    {
      "texto": "23. ¿Qué sistema proporciona a SCENA datos de planes de vuelo y horas estimadas?",
      "opciones": [
        "A) SINA.",
        "B) SATE.",
        "C) SACTA."
      ],
      "respuesta": "C) SACTA.",
      "referencia": "MÓDULO 5. UNIDAD 5. 1.1, Definiciones. Página 105",
      "explicacion": "SACTA (Sistema Automatizado de Control de Tránsito Aéreo) dispone de datos de planes de vuelo (FPL) y aeronaves en vuelo, y Scena recibe de SACTA los datos de las horas estimadas de cada vuelo."
    },
    {
      "texto": "24. ¿Cuál es la función principal de EASA (Agencia Europea de Seguridad Aérea)?",
      "opciones": [
        "A) Gestionar el flujo y la capacidad del tráfico aéreo europeo.",
        "B) Unificar estándares de aeronavegabilidad y velar por la protección medioambiental en la aviación civil europea.",
        "C) Analizar incidentes de Tránsito Aéreo."
      ],
      "respuesta": "B) Unificar estándares de aeronavegabilidad y velar por la protección medioambiental en la aviación civil europea.",
      "referencia": "MÓDULO 1. UNIDAD 1. 1.1, Organismos Internacionales. Página 16",
      "explicacion": "La función de EASA es unificar los estándares comunes de aeronavegabilidad en la UE y velar por la protección medioambiental en la aviación civil."
    },
    {
      "texto": "25. ¿Cuál de las siguientes es una función de AESA (Agencia Estatal de Seguridad Aérea)?",
      "opciones": [
        "A) La gestión de 5 centros de control de tránsito aéreo en España.",
        "B) Dar las licencias de vuelo, operaciones, etc. y realizar inspecciones periódicas.",
        "C) Fomentar el desarrollo económico del transporte aéreo internacional."
      ],
      "respuesta": "B) Dar las licencias de vuelo, operaciones, etc. y realizar inspecciones periódicas.",
      "referencia": "MÓDULO 1. UNIDAD 1. 1.2, Organismos Nacionales. Página 15",
      "explicacion": "AESA se encarga de dar las licencias de vuelo, operaciones, comerciales, centros de mantenimiento, etc. y de realizar inspecciones periódicas para asegurar el cumplimiento."
    },
    {
      "texto": "26. ¿Qué herramienta permite la adjudicación centralizada de mostradores y puertas de embarque?",
      "opciones": [
        "A) e-SIA.",
        "B) UCA (Uso Compartido de AENA S.M.E., S.A.).",
        "C) SIPA."
      ],
      "respuesta": "B) UCA (Uso Compartido de AENA S.M.E., S.A.).",
      "referencia": "MÓDULO 5. UNIDAD 5. 1.1, Definiciones. Página 105",
      "explicacion": "UCA (Uso Compartido de AENA S.M.E., S.A.) es la Aplicación Centralizada para la adjudicación de mostradores y puertas de embarque."
    },
    {
      "texto": "27. ¿Cuál de los siguientes ejemplos es un 'Precio Privado' facturado por AENA S.M.E., S.A.?",
      "opciones": [
        "A) Tasas por seguridad.",
        "B) Tarifa de aterrizaje.",
        "C) El sistema de energía a 400 Hz."
      ],
      "respuesta": "C) El sistema de energía a 400 Hz.",
      "referencia": "MÓDULO 4. UNIDAD 4. 5.2, Tipos de ingresos. Página 88",
      "explicacion": "Los Precios Privados incluyen el Sistema de energía a 400 Hz y la Presencia del Servicio contra incendios."
    },
    {
      "texto": "28. ¿Qué sistema se describe como una herramienta para enviar y recibir mensajes télex?",
      "opciones": [
        "A) SINA.",
        "B) SITA (Sociedad Internacional de Telecomunicaciones Aeronáuticas).",
        "C) SATE."
      ],
      "respuesta": "B) SITA (Sociedad Internacional de Telecomunicaciones Aeronáuticas).",
      "referencia": "MÓDULO 5. UNIDAD 5. 1.1, Definiciones. Página 105",
      "explicacion": "SITA (Sociedad Internacional de Telecomunicaciones Aeronáuticas) es la herramienta que se utiliza para enviar y recibir mensajes tipo télex."
    },
    {
      "texto": "29. ¿Qué concepto implica acuerdos entre aerolíneas para explotar conjuntamente una ruta, vendiendo asientos en el mismo vuelo bajo diferentes identificativos?",
      "opciones": [
        "A) Vuelo asociado.",
        "B) Vuelo de código compartido (Codeshare).",
        "C) Vuelo de tráfico regular."
      ],
      "respuesta": "B) Vuelo de código compartido (Codeshare).",
      "referencia": "MÓDULO 4. UNIDAD 4. Página 86",
      "explicacion": "Un acuerdo de código compartido (codeshare) es un acuerdo suscrito por varias aerolíneas para explotar conjuntamente una determinada ruta, vendiendo asientos en un mismo vuelo con sus identificativos correspondientes."
    },
    {
      "texto": "30. ¿Qué ley española, junto con la reglamentación comunitaria, prevé sanciones por el incumplimiento de la normativa de slots?",
      "opciones": [
        "A) Ley española de Tráfico Aéreo 10/2000.",
        "B) Ley española de Seguridad Aérea 21/2003 (Artículo 49).",
        "C) Ley de Aviación Civil 1/1990."
      ],
      "respuesta": "B) Ley española de Seguridad Aérea 21/2003 (Artículo 49).",
      "referencia": "MÓDULO 2. UNIDAD 2. Página 53",
      "explicacion": "Las sanciones por incumplimiento de las normas de slots están previstas en la Ley española de Seguridad Aérea 21/2003 (Artículo 49) y la reglamentación comunitaria (Reglamento CEE nº 95/93)."
    },
    {
      "texto": "31. ¿Cuál es la sede principal de la OACI (Organización de Aviación Civil Internacional)?",
      "opciones": [
        "A) Ginebra",
        "B) Bruselas",
        "C) Montreal"
      ],
      "respuesta": "C) Montreal",
      "referencia": "MÓDULO 1. UNIDAD 1. 1.1, Organismos Internacionales. Página 11",
      "explicacion": "La sede de la OACI está en Montreal."
    },
    {
      "texto": "32. ¿En qué año fue fundada EUROCONTROL, la Organización Europea para la Seguridad de la Navegación Aérea?",
      "opciones": [
        "A) 1947",
        "B) 1960",
        "C) 1945"
      ],
      "respuesta": "B) 1960",
      "referencia": "MÓDULO 1. UNIDAD 1. 1.1, Organismos Internacionales. Página 13",
      "explicacion": "EUROCONTROL se fundó en Bruselas en diciembre de 1960."
    },
    {
      "texto": "33. ¿Cuántos centros de control de tránsito aéreo y torres gestiona ENAIRE en España, según las fuentes?",
      "opciones": [
        "A) 4 centros de control y 20 torres.",
        "B) 5 centros de control y 22 torres.",
        "C) 6 centros de control y 25 torres."
      ],
      "respuesta": "B) 5 centros de control y 22 torres.",
      "referencia": "MÓDULO 1. UNIDAD 1. 1.2, Organismos Nacionales. Página 16",
      "explicacion": "ENAIRE gestiona 5 centros de control y 22 torres de control."
    },
    {
      "texto": "34. ¿Qué organismo nacional español se encarga de analizar incidentes de Tránsito Aéreo manteniendo el anonimato de los implicados?",
      "opciones": [
        "A) AESA",
        "B) CEANITA",
        "C) DGAC"
      ],
      "respuesta": "B) CEANITA",
      "referencia": "MÓDULO 1. UNIDAD 1. 1.2, Organismos Nacionales. Página 17",
      "explicacion": "CEANITA es la encargada de analizar y estudiar los incidentes de Tránsito Aéreo y mantiene el anonimato del notificante y de todos los implicados."
    },
    {
      "texto": "35. ¿Además de España, en cuántos aeropuertos en Europa y América participa AENA S.M.E., S.A. en su gestión?",
      "opciones": [
        "A) 10 aeropuertos.",
        "B) 16 aeropuertos.",
        "C) 20 aeropuertos."
      ],
      "respuesta": "B) 16 aeropuertos.",
      "referencia": "MÓDULO 1. UNIDAD 1. 1.3, AENA S. Página 19",
      "explicacion": "AENA S.M.E., S.A. participa directa e indirectamente en la gestión de otros 16 aeropuertos en Europa y América."
    },
    {
      "texto": "36. ¿Cuál de los siguientes no es un modelo de propiedad y gestión de aeropuertos mencionado en el documento?",
      "opciones": [
        "A) Propiedad Cooperativa.",
        "B) Propiedad Mixta.",
        "C) Propiedad del Gobierno con control directo."
      ],
      "respuesta": "A) Propiedad Cooperativa.",
      "referencia": "MÓDULO 1. UNIDAD 1. 1.6, Propiedad y Gestión de los Aeropuertos. Página 22",
      "explicacion": "Los modelos de propiedad y gestión son: Propiedad del Gobierno con Control Directo (Pública y Gestión Pública, o Pública y Gestión Privada), Propiedad Mixta y Propiedad Privada Pura."
    },
    {
      "texto": "37. ¿Cuál es el propósito del Network Manager Operations Center (NMOC), anteriormente CFMU, dentro de EUROCONTROL?",
      "opciones": [
        "A) Unificar los estándares de aeronavegabilidad.",
        "B) Gestionar el flujo y la capacidad del tráfico aéreo europeo.",
        "C) Otorgar licencias de vuelo."
      ],
      "respuesta": "B) Gestionar el flujo y la capacidad del tráfico aéreo europeo.",
      "referencia": "MÓDULO 1. UNIDAD 1. 1.1, Organismos Internacionales. Página 14",
      "explicacion": "El NMOC (anteriormente CFMU) ofrece servicios operativos básicos, incluyendo la Gestión de flujo y capacidad, con el objetivo de mejorar el rendimiento de la Red ATM europea y evitar la congestión."
    },
    {
      "texto": "38. Según las fuentes, ¿cuál de los siguientes no es un medio aeroportuario suministrado por el gestor del aeropuerto?",
      "opciones": [
        "A) Equipos de navegación aérea de la aeronave.",
        "B) Mostradores de facturación.",
        "C) Puertas de embarque."
      ],
      "respuesta": "A) Equipos de navegación aérea de la aeronave.",
      "referencia": "MÓDULO 1. UNIDAD 1. 5.1, Conocimiento de los medios. Página 35",
      "explicacion": "Los medios aeroportuarios suministrados incluyen Stands, Mostradores de facturación, Hipódromos, Puertas de embarque, Muelles/Cintas/Salas de recogida de equipajes y Controles oficiales."
    },
    {
      "texto": "39. ¿Qué implica que un slot aeroportuario 'no confiere derechos de propiedad'?",
      "opciones": [
        "A) La aerolínea puede vender su slot a otra compañía libremente.",
        "B) El permiso de uso de la infraestructura no establece un derecho de posesión permanente o transferible sobre ella.",
        "C) El slot garantiza un estacionamiento exclusivo para la aeronave."
      ],
      "respuesta": "B) El permiso de uso de la infraestructura no establece un derecho de posesión permanente o transferible sobre ella.",
      "referencia": "MÓDULO 2. UNIDAD 2. 2.1, Definición de SLOT Aeroportuario. Página 45",
      "explicacion": "La asignación de un slot aeroportuario no representa ningún derecho de propiedad sobre el slot para la compañía a la que le ha sido concedida la autorización."
    },
    {
      "texto": "40. ¿Cuál es una de las restricciones que la Oficina de Coordinación de Slots de AENA considera al conceder o denegar slots?",
      "opciones": [
        "A) La reputación de la compañía aérea.",
        "B) La capacidad de plataformas.",
        "C) El número de tripulantes de vuelo."
      ],
      "respuesta": "B) La capacidad de plataformas.",
      "referencia": "MÓDULO 2. UNIDAD 2. 2.2, Oficina de Coordinación de SLOTS aeroportuarios de AENA S. Página 46",
      "explicacion": "Para la concesión de Slots se tienen en cuenta restricciones del aeropuerto, tales como: Capacidad de pistas, Capacidad de plataformas y Capacidad de terminales."
    },
    {
      "texto": "41. ¿Cuál de los siguientes aeropuertos españoles se clasifica como 'con horarios facilitados'?",
      "opciones": [
        "A) Palma de Mallorca.",
        "B) Barcelona/El Prat.",
        "C) Asturias."
      ],
      "respuesta": "C) Asturias.",
      "referencia": "MÓDULO 2. UNIDAD 2. 2.3, Clasificación de los aeropuertos españoles. Página 48",
      "explicacion": "El listado de Aeropuertos con Horarios Facilitados incluye: 'A Coruña, Almería (Temporada de invierno), Asturias, Badajoz, Córdoba...'."
    },
    {
      "texto": "42. ¿Qué manual debe seguirse para la solicitud de slots a la Oficina de Coordinación?",
      "opciones": [
        "A) El Manual de Operaciones de AENA.",
        "B) El Standard Schedules Information Manual (SSIM) de IATA.",
        "C) La Guía de Procedimientos de Tránsito Aéreo (GPTA)."
      ],
      "respuesta": "B) El Standard Schedules Information Manual (SSIM) de IATA.",
      "referencia": "MÓDULO 2. UNIDAD 2. 2.4, Procedimiento para la solicitud de SLOT. Página 50",
      "explicacion": "Las solicitudes de slots u horarios de operación deben formularse obligatoriamente siguiendo las instrucciones especificadas en el Standard Schedules Information Manual (SSIM) de IATA."
    },
    {
      "texto": "43. ¿Según las fuentes, qué métrica se utiliza para medir la Capacidad de Pistas?",
      "opciones": [
        "A) Número de Pasajeros de Llegada y Salida a la hora.",
        "B) Estacionamientos disponibles.",
        "C) Número de Movimientos en RWY por hora y por slot."
      ],
      "respuesta": "C) Número de Movimientos en RWY por hora y por slot.",
      "referencia": "MÓDULO 3. UNIDAD 3. Página 60",
      "explicacion": "La Capacidad de Pistas se mide por el Número de Movimientos en RWY por hora y por slot."
    },
    {
      "texto": "44. ¿Qué código de acción en los mensajes de solicitud de slot significa 'anular'?",
      "opciones": [
        "A) C.",
        "B) D.",
        "C) N."
      ],
      "respuesta": "B) D.",
      "referencia": "MÓDULO 3. UNIDAD 3. 3.4, Formato SCR (Standar Clearance Request). Página 70",
      "explicacion": "El código de acción 'D' en el formato SCR significa 'Anulación de horario'."
    },
    {
      "texto": "45. ¿Qué sistema informático es la 'base de datos operacionales del aeropuerto' y permite la elaboración de la programación diaria y el control de operaciones en tiempo real?",
      "opciones": [
        "A) GESLOT.",
        "B) SCENA (Sistemas Cooperativos para el Entorno Aeroportuario).",
        "C) SADAMA."
      ],
      "respuesta": "B) SCENA (Sistemas Cooperativos para el Entorno Aeroportuario).",
      "referencia": "MÓDULO 5. UNIDAD 5. 5.1, Introducción. Página 114",
      "explicacion": "SCENA (Sistemas Cooperativos para el Entorno Aeroportuario) realiza la elaboración de la programación diaria y el control de las operaciones (registro de datos operativos) en tiempo real."
    },
    {
      "texto": "46. ¿Cuál es la función principal del sistema e-SIA (Sistema de Información Aeroportuaria)?",
      "opciones": [
        "A) Gestionar los Slots aeroportuarios para SCENA.",
        "B) Minimizar la comunicación telefónica con el Centro de Operaciones y facilitar la toma de decisiones en tiempo real.",
        "C) Proporcionar datos de planes de vuelo y horas estimadas a SCENA."
      ],
      "respuesta": "B) Minimizar la comunicación telefónica con el Centro de Operaciones y facilitar la toma de decisiones en tiempo real.",
      "referencia": "MÓDULO 5. UNIDAD 5. 1.1, Definiciones. Página 105",
      "explicacion": "e-SIA minimiza la comunicación telefónica con el Centro de Operaciones y facilita el acceso a la información entre los distintos operadores aeroportuarios para la toma de decisiones en tiempo real."
    },
    {
      "texto": "47. ¿Con qué sistema intercambia información SATE (Sistema Automatizado de Tratamiento de Equipaje) para la asignación de muelles y el manejo de equipaje?",
      "opciones": [
        "A) SACTA.",
        "B) SIPA.",
        "C) SCENA."
      ],
      "respuesta": "C) SCENA.",
      "referencia": "MÓDULO 5. UNIDAD 5. 1.1, Definiciones. Página 105",
      "explicacion": "SATE intercambia información con la base de datos operacional del aeropuerto (Scena), de donde recibe la programación de vuelos para realizar la asignación de muelles."
    },
    {
      "texto": "48. ¿Qué sistema proporciona a SCENA información sobre aeronaves en fase de aproximación?",
      "opciones": [
        "A) SINA (Sistema de Información de Navegación Aérea).",
        "B) SITA.",
        "C) ICARO XXI."
      ],
      "respuesta": "A) SINA (Sistema de Información de Navegación Aérea).",
      "referencia": "MÓDULO 5. UNIDAD 5. 1.1, Definiciones. Página 105",
      "explicacion": "SINA (Sistema de Información de Navegación Aérea) proporciona información de las aeronaves que se encuentran en la fase de aproximación a un aeropuerto."
    },
    {
      "texto": "49. ¿Cuál es el propósito del componente GPV dentro de ICARO XXI?",
      "opciones": [
        "A) Gestionar la información meteorológica exclusivamente.",
        "B) Crear, modificar y distribuir Planes de Vuelo (FPL) y ATFM (SLOT).",
        "C) Proporcionar datos de planes de vuelo en tiempo real."
      ],
      "respuesta": "B) Crear, modificar y distribuir Planes de Vuelo (FPL) y ATFM (SLOT).",
      "referencia": "MÓDULO 5. UNIDAD 5. 6.2, Componente funcional GPV. Página 116",
      "explicacion": "El componente funcional GPV (Gestión de Plan de Vuelo) permite la creación, modificación, validación, distribución y recepción de mensajes de Plan de Vuelo presentados (FPL) y mensajes asociados, así como de ATFM (SLOT)."
    },
    {
      "texto": "50. ¿Cuál es el objetivo principal de los Aeropuertos HUB?",
      "opciones": [
        "A) Atender únicamente vuelos de carga.",
        "B) Maximizar las posibilidades de viaje y minimizar los recursos mediante la coordinación de vuelos de llegada y salida.",
        "C) Reducir el tiempo de permanencia de las aeronaves en plataforma."
      ],
      "respuesta": "B) Maximizar las posibilidades de viaje y minimizar los recursos mediante la coordinación de vuelos de llegada y salida.",
      "referencia": "MÓDULO 1. UNIDAD 1. 1.7, Aeropuertos HUB. Página 23",
      "explicacion": "Los aeropuertos hub permiten maximizar las posibilidades de viaje al mismo tiempo que se minimizan los recursos, absorbiendo el tráfico de otros aeropuertos para servir como centro de conexiones."
    },
    {
      "texto": "51. ¿Cuál de las siguientes es una 'Prestación Patrimonial' facturada por AENA S.M.E., S.A.?",
      "opciones": [
        "A) La presencia del Servicio contra incendios a solicitud de las compañías.",
        "B) La tasa por PMR (Personas con Movilidad Reducida).",
        "C) El sistema de energía a 400 Hz."
      ],
      "respuesta": "B) La tasa por PMR (Personas con Movilidad Reducida).",
      "referencia": "MÓDULO 4. UNIDAD 4. 6.2, Pasajeros, PMR´s y Seguridad. Página 91",
      "explicacion": "La prestación patrimonial de PMR se aplica por los servicios que permiten la movilidad general de los pasajeros y la asistencia necesaria a las personas con movilidad reducida (PMRs)."
    },
    {
      "texto": "52. ¿Qué organismo, aunque gestiona la Tasa de Seguridad Aérea, es AENA S.M.E., S.A. quien la cobra?",
      "opciones": [
        "A) ENAIRE.",
        "B) AESA.",
        "C) EUROCONTROL."
      ],
      "respuesta": "B) AESA.",
      "referencia": "MÓDULO 4. UNIDAD 4. 8.1, Tasa de Seguridad Aérea. Página 95",
      "explicacion": "La Tasa de Seguridad Aérea no forma parte de las prestaciones patrimoniales de AENA S.M.E., S.A., sino que la realiza la Agencia Estatal de Seguridad Aérea (AESA), aunque AENA S.M.E., S.A. colabora en su gestión y cobro."
    },
    {
      "texto": "53. ¿Qué tipo de facturación gestiona AENA S.M.E., S.A. para el uso de instalaciones y servicios aeroportuarios?",
      "opciones": [
        "A) Facturación anual y mensual.",
        "B) Facturación con crédito y sin crédito.",
        "C) Facturación por peso y por volumen."
      ],
      "respuesta": "B) Facturación con crédito y sin crédito.",
      "referencia": "MÓDULO 4. UNIDAD 4. Página 83",
      "explicacion": "Existen dos tipos de facturación: Facturación con Crédito y Facturación sin Crédito."
    },
    {
      "texto": "54. ¿Cuál de las siguientes responsabilidades pertenece a la Oficina de Operaciones en el aeropuerto?",
      "opciones": [
        "A) Diseño de nuevas infraestructuras aeroportuarias.",
        "B) Venta de billetes de avión a los pasajeros.",
        "C) La canalización de incidencias, contingencias y emergencias."
      ],
      "respuesta": "C) La canalización de incidencias, contingencias y emergencias.",
      "referencia": "MÓDULO 1. UNIDAD 1. 3.2, Oficina de Operaciones. Página 31",
      "explicacion": "Entre las Operaciones de coordinación aeroportuaria, la Oficina de Operaciones se encarga de la canalización de incidencias, el tratamiento de contingencias y el tratamiento de emergencias."
    },
    {
      "texto": "55. ¿Qué organismo de la UE se encarga de unificar los estándares comunes de aeronavegabilidad y velar por la protección medioambiental en la aviación civil europea?",
      "opciones": [
        "A) IATA.",
        "B) EASA.",
        "C) OACI."
      ],
      "respuesta": "B) EASA.",
      "referencia": "MÓDULO 1. UNIDAD 1. 1.1, Organismos Internacionales. Página 16",
      "explicacion": "EASA (Agencia Europea de Seguridad Aérea) tiene la función de unificar los estándares comunes de aeronavegabilidad en la Unión Europea y velar por la protección medioambiental en la aviación civil."
    },
    {
      "texto": "56. ¿Cómo se conoce a la relación entre un vuelo de llegada y uno de salida que utilizan la misma aeronave?",
      "opciones": [
        "A) Vuelo chárter.",
        "B) Vuelo de código compartido.",
        "C) Vuelo asociado."
      ],
      "respuesta": "C) Vuelo asociado.",
      "referencia": "MÓDULO 4. UNIDAD 4. Página 85",
      "explicacion": "Vuelo asociado es la relación que existe entre un vuelo de llegada y un vuelo de salida de un aeropuerto cuando su nexo común es la misma aeronave."
    },
    {
      "texto": "57. ¿De qué ministerio español depende la Dirección General de Aviación Civil (DGAC)?",
      "opciones": [
        "A) Ministerio de Transporte.",
        "B) Ministerio de Interior.",
        "C) Ministerio de Fomento."
      ],
      "respuesta": "C) Ministerio de Fomento.",
      "referencia": "MÓDULO 1. UNIDAD 1. 1.2, Organismos Nacionales. Página 15",
      "explicacion": "La Dirección General de Aviación Civil (DGAC) es el ente público dependiente español del Ministerio de Fomento."
    },
    {
      "texto": "58. ¿Cuáles son algunas de las fuentes de ingresos de AENA S.M.E., S.A. mencionadas en el documento?",
      "opciones": [
        "A) Únicamente tarifas aeroportuarias y cánones.",
        "B) Tarifas, cánones, participación en sociedades, endeudamiento y transferencias públicas.",
        "C) Solo beneficios de vuelos comerciales."
      ],
      "respuesta": "B) Tarifas, cánones, participación en sociedades, endeudamiento y transferencias públicas.",
      "referencia": "MÓDULO 1. UNIDAD 1. 1.3, AENA S. Página 20",
      "explicacion": "Sus ingresos provienen de: tarifas, cánones, ingresos derivados de participación en otras sociedades mercantiles, producto de endeudamiento y transferencias públicas."
    },
    {
      "texto": "59. ¿Para qué se utiliza la 'hora de salida del stand' en la operación de salida de un vuelo?",
      "opciones": [
        "A) Para coordinar la llegada de los pasajeros al embarque.",
        "B) Para fines estadísticos y de cobro de tasas.",
        "C) Para asignar la tripulación al siguiente vuelo."
      ],
      "respuesta": "B) Para fines estadísticos y de cobro de tasas.",
      "referencia": "MÓDULO 1. UNIDAD 1. 2.6, Operación de salida. Página 28",
      "explicacion": "La hora de salida del Stand será utilizada a efectos estadísticos y de cobro de tasas."
    },
    {
      "texto": "60. ¿Qué tipo de aeropuertos requieren una 'coordinación de vuelos de llegada y salida' para permitir conexiones rápidas?",
      "opciones": [
        "A) Aeropuertos con horarios facilitados.",
        "B) Aeropuertos coordinados.",
        "C) Aeropuertos HUB."
      ],
      "respuesta": "C) Aeropuertos HUB.",
      "referencia": "MÓDULO 1. UNIDAD 1. 1.7, Aeropuertos HUB. Página 23",
      "explicacion": "En los aeropuertos HUB, los vuelos de llegada deben estar coordinados con los de salida para posibilitar la conexión en un tiempo mínimo."
    },
    {
      "texto": "61. ¿A qué se refiere la frase 'no confiere derechos de propiedad' al hablar de un slot aeroportuario?",
      "opciones": [
        "A) El slot solo puede ser utilizado por la aerolínea que lo solicitó inicialmente.",
        "B) El permiso de uso de la infraestructura no establece un derecho de posesión permanente o transferible sobre ella.",
        "C) La aerolínea no tiene derecho a reclamar compensación por un slot cancelado."
      ],
      "respuesta": "B) El permiso de uso de la infraestructura no establece un derecho de posesión permanente o transferible sobre ella.",
      "referencia": "MÓDULO 2. UNIDAD 2. 2.1, Definición de SLOT Aeroportuario. Página 45",
      "explicacion": "La asignación de un slot aeroportuario no representa ningún derecho de propiedad sobre el slot para la compañía a la que le ha sido concedida la autorización."
    },
    {
      "texto": "62. ¿Qué método se prefiere para el envío de solicitudes y respuestas de slots a la Oficina de Coordinación?",
      "opciones": [
        "A) Llamada telefónica o fax.",
        "B) Mensajería postal certificada.",
        "C) Preferentemente por SITA o correo electrónico."
      ],
      "respuesta": "C) Preferentemente por SITA o correo electrónico.",
      "referencia": "MÓDULO 2. UNIDAD 2. 2.4, Procedimiento para la solicitud de SLOT. Página 50",
      "explicacion": "Las solicitudes dirigidas a la Oficina de Coordinación de Slots Aeroportuarios de AENA S.M.E., S.A. se realizarán preferentemente por la red SITA o correo electrónico."
    },
    {
      "texto": "63. ¿Qué código de acción en los mensajes de solicitud de slot significa 'oferta'?",
      "opciones": [
        "A) N.",
        "B) O.",
        "C) C."
      ],
      "respuesta": "B) O.",
      "referencia": "MÓDULO 3. UNIDAD 3. 3.4, Formato SCR (Standar Clearance Request). Página 70",
      "explicacion": "En el formato SCR, el código de acción 'O' significa 'Oferta de horario'."
    },
    {
      "texto": "64. ¿Con qué código finaliza la secuencia de mensajes de solicitud de slot para indicar su 'rechazo' por parte del Coordinador?",
      "opciones": [
        "A) R.",
        "B) U.",
        "C) X."
      ],
      "respuesta": "B) U.",
      "referencia": "MÓDULO 3. UNIDAD 3. 6.1, Consideraciones. Página 72",
      "explicacion": "La secuencia de los mensajes finaliza cuando el Coordinador rechaza la petición con el código 'U' (Imposible)."
    },
    {
      "texto": "65. ¿En qué se enfoca principalmente el personal de Operaciones según el documento?",
      "opciones": [
        "A) En la venta de billetes y atención al cliente.",
        "B) En la gestión, control de calidad y optimización de las Operaciones Aeroportuarias y Aeronáuticas.",
        "C) En el mantenimiento de las aeronaves."
      ],
      "respuesta": "B) En la gestión, control de calidad y optimización de las Operaciones Aeroportuarias y Aeronáuticas.",
      "referencia": "MÓDULO 4. UNIDAD 4. Página 83",
      "explicacion": "Los objetivos del personal de Operaciones se centran en la gestión, control de calidad y optimización de las Operaciones Aeroportuarias y Aeronáuticas."
    },
    {
      "texto": "66. ¿Qué significa el término 'tráfico aéreo' en el contexto del documento?",
      "opciones": [
        "A) La congestión de aeronaves en el espacio aéreo.",
        "B) La llegada, aparcamiento y atraque y salida de un vuelo que transporta pasajeros, correo y carga.",
        "C) El número total de vuelos diarios de una compañía aérea."
      ],
      "respuesta": "B) La llegada, aparcamiento y atraque y salida de un vuelo que transporta pasajeros, correo y carga.",
      "referencia": "MÓDULO 1. UNIDAD 1. 2.1, Tráfico Aéreo. Página 26",
      "explicacion": "A efectos de las operaciones de aeronaves en los aeropuertos, se entiende por tráfico aéreo: la llegada, aparcamiento y atraque y salida de un vuelo que transporta pasajeros, correo y carga."
    },
    {
      "texto": "67. ¿Qué tipo de vuelos realiza el 'Tráfico No Regular (Chárter)'?",
      "opciones": [
        "A) Vuelos programados y frecuentes, incluso sin pasaje.",
        "B) Vuelos que surgen estacionalmente para cubrir necesidades específicas (vacacionales, eventos).",
        "C) Vuelos de carga exclusivos que operan solo de noche."
      ],
      "respuesta": "B) Vuelos que surgen estacionalmente para cubrir necesidades específicas (vacacionales, eventos).",
      "referencia": "MÓDULO 1. UNIDAD 1. 2.3, Tráfico No Regular. Página 27",
      "explicacion": "El tráfico No Regular surge de forma estacional para cubrir necesidades vacacionales, de acontecimientos especiales, etc.."
    },
    {
      "texto": "68. ¿Cuál es la función del Network Manager Operations Center (NMOC), anteriormente CFMU, de EUROCONTROL?",
      "opciones": [
        "A) Unificar los estándares de aeronavegabilidad.",
        "B) Gestionar el flujo y la capacidad del tráfico aéreo europeo.",
        "C) Realizar inspecciones de seguridad en aeropuertos."
      ],
      "respuesta": "B) Gestionar el flujo y la capacidad del tráfico aéreo europeo.",
      "referencia": "MÓDULO 1. UNIDAD 1. 1.1, Organismos Internacionales. Página 14",
      "explicacion": "El NMOC (anteriormente CFMU) ofrece servicios operativos básicos, incluyendo la Gestión de flujo y capacidad del tráfico aéreo."
    },
    {
      "texto": "69. ¿Cuáles son las dos Temporadas en las que GESLOT divide el año para la planificación de vuelos?",
      "opciones": [
        "A) Temporada Alta y Temporada Baja.",
        "B) Temporada de Verano y Temporada de Invierno.",
        "C) Temporada Nacional y Temporada Internacional."
      ],
      "respuesta": "B) Temporada de Verano y Temporada de Invierno.",
      "referencia": "MÓDULO 5. UNIDAD 5. 2.1, Introducción. Página 106",
      "explicacion": "Para el tratamiento de los slots aeroportuarios, el año se divide en dos temporadas: temporada de verano y temporada de invierno."
    },
    {
      "texto": "70. ¿Cuál es una de las funciones de AENA S.M.E., S.A. que abarca desde la ordenación hasta el diseño de infraestructuras?",
      "opciones": [
        "A) Solo la explotación y seguridad de aeropuertos.",
        "B) La ordenación, explotación, diseño de infraestructuras, seguridad, formación y participación en aeropuertos extranjeros.",
        "C) Únicamente la gestión de aeropuertos españoles."
      ],
      "respuesta": "B) La ordenación, explotación, diseño de infraestructuras, seguridad, formación y participación en aeropuertos extranjeros.",
      "referencia": "MÓDULO 1. UNIDAD 1. 1.3, AENA S. Página 19",
      "explicacion": "AENA S.M.E., S.A. tiene encomendadas funciones como la ordenación, dirección, explotación, el diseño y elaboración de proyectos de infraestructuras, el desarrollo de servicios de orden y seguridad y la formación."
    },
    {
      "texto": "71. ¿Cuál de las siguientes es una función principal del sistema SCENA?",
      "opciones": [
        "A) La difusión de información de vuelos a los pasajeros.",
        "B) La elaboración de la programación diaria, el control de operaciones en tiempo real y el registro de datos administrativos.",
        "C) La gestión de cambios de última hora en los slots."
      ],
      "respuesta": "B) La elaboración de la programación diaria, el control de operaciones en tiempo real y el registro de datos administrativos.",
      "referencia": "MÓDULO 5. UNIDAD 5. 5.1, Introducción. Página 114",
      "explicacion": "SCENA realiza la elaboración de la programación diaria, el control de las operaciones (registro de datos operativos) y el registro de datos administrativos (pasajeros, correo y carga)."
    },
    {
      "texto": "72. ¿Qué sistema mejora la gestión del tráfico aéreo mediante el intercambio de información entre todos los actores aeroportuarios?",
      "opciones": [
        "A) SINA.",
        "B) CDM (Colaboración de Toma de Decisiones en Aeropuertos).",
        "C) SATE."
      ],
      "respuesta": "B) CDM (Colaboración de Toma de Decisiones en Aeropuertos).",
      "referencia": "MÓDULO 5. UNIDAD 5. 1.1, Definiciones. Página 105",
      "explicacion": "CDM (Colaboración de toma de decisiones en aeropuertos) es un sistema destinado a mejorar la gestión del tráfico aéreo a través del intercambio de información suministrado por todos los actores que intervienen en la realización de un vuelo."
    }
  ]
}